<?php

$this->beginWidget('MiniForm',array(
    'haeder' => Yii::t('app',"About"),
)); 


?>



גרסה: 3.0<br />
<br />
רישיון תוכנה: Mozilla Public License Version 2.0 (בקיצור: MLP 2.0)<br />
אישור רישום מרשות המיסים: מס' 00179403 (מס' הרישיון מקושר לתמונת הרישיון)<br />
<br />
<div class="alert">
    <h4>אזהרה:</h1><br />
למרות שרישיון ה-MLP 2.0 מאפשר לך לשנות את קוד התוכנה, כל שינוי כאמור בקוד, יוצר למעשה גרסה חדשה לתוכנה, ובכך מבטל אוטומאטית את אישור הרישום של רשות המסים לגרסת תוכנת לינט שנמצאה בשימושך עד<br /> לפני השינוי.
במילים אחרות: כל שינוי שהוא בקוד התוכנה הופך את גרסת תוכנת הנה"ח ששונתה על ידך לבלתי חוקית לשימוש בתור מערכת ממוחשבת לניהול ספרים בישראל.<br />
רק רישום גרסת התוכנה ששינית ברשות המסים על ידך ובאחריותך, יוכל להפוך את גרסת התוכנה ששינית חזרה לתוכנה חוקית לשימוש בתור מערכת ממוחשבת לניהול ספרים בישראל.<br />
</div>
<br />

ניתן לעיין בתנאי הרישיון החוקי המלא באנגלית <a href='http://www.mozilla.org/MPL/2.0/'>כאן</a>.<br />


<?php $this->endWidget(); ?>
